{
    "main-title-regular": "Special",
    "main-title-green": "Asia",
    "menu": "menu",
    "delivery": "delivery",
    "starters": "Starters",
    "leave-review": "Leave a review",
    "breakfast-text": "Breakfast until 18:00",
    "ramen": "Ramen",
    "sushi-burgers": "Sushi-burgers",
    "rols": "Rols",
    "sets": "Sets",
    "deserts": "Deserts",
    "drinks": "Drinks",
    "alcohol-drinks": "Alcohol drinks",
    "delivery-title-regular": "Delivery and",
    "delivery-title-green": "payment",
    "green-zone": "Green zone",
    "yellow-zone": "Yellow zone",
    "red-zone": "Red zone",
    "li1": "Estimated delivery time is 45 minutes",
    "li2": "When ordering from UAH 300, we will deliver for FREE",
    "li3": "When ordering up to UAH 300, the delivery cost is UAH 60",
    "li4": "Estimated delivery time is 55 minutes",
    "li5": "When ordering from UAH 300, we will deliver for FREE",
    "li6": "When ordering up to UAH 300, the delivery cost is UAH 60",
    "li7": "Estimated delivery time up to 65 minutes",
    "li8": "The minimum order is 350 UAH, the cost of delivery is 90 UAH",
    "li9": "When ordering from UAH 500, we will deliver FREE OF CHARGE",
    "title-delivery": "Food delivery in Lviv: order your favorite dishes from NOA",
    "description-delivery": "Breakfast, lunch or dinner - free food delivery in Lviv from the NOA restaurant always helps! Delicious Asian cuisine, a variety of recipes and the fastest couriers in the world: we make sure that ordering food is easy and comfortable. So today we'll tell you more about how our delivery works!",
    "payment": "Payment",
    "liquid-pay": "Payment LiqPay",
    "liquid-pay-description": "Pay online for your order through the LiqPay service on the website",
    "card-payment": "Card payment",
    "card-payment-description": "Our courier has a terminal with him and accepts a card for payment",
    "cash-payment": "Cash payment",
    "cash-payment-description": "Pay in cash when you receive the order, in advance if you need the rest",
    "delivery-faq": "Food delivery with NOA: what dishes do we offer?",
    "delivery-faq-desc1": "A huge menu with traditional rolls, wok noodles, desserts and drinks that emphasize the taste of the dishes. We create Asian dishes from fresh and selected ingredients. Our chefs take care of proper storage and careful processing of all ingredients. That is why every dish from our menu is perfect. And guests of NOA are always satisfied. In our restaurant you can order food for any taste:",
    "delivery-faq-desc2": "In our restaurant you can order food for any taste:",
    "delivery-faq-desc3": "Rolls and sushi sets — both traditional and original. With salmon, eel and other tasty ingredients",
    "delivery-faq-desc4": "WOK - noodles and rice. We cook wok with chicken, seafood, vegetables and our own sauces. We have spicy dishes for those who like spicy.",
    "delivery-faq-desc5": "Ramen — with beef, chicken, pork, seafood, gyoza. Hearty and tasty.",
    "delivery-faq-desc6": "Poke bowls - with tuna, salmon and other tasty ingredients. Every day from 10 a.m. to 6 p.m. you can enjoy our breakfast. You can order cheesecakes, hash browns, omelets and toast. Start the day deliciously! In addition, we have desserts, starters, drinks. You can order delivery of any dishes for a full lunch, dinner or meeting with friends. Therefore, if you like to eat delicious food without spending time at the stove, come to us!",
    "delivery-faq-desc7": "How does our food delivery work in Lviv?",
    "delivery-faq-desc8": "We will tell you exactly how we deliver our meals. For convenience, we divide Lviv into delivery zones - Green and Yellow. The nearest settlements (Ryasne Ruske, Zimna Voda, Davidiv, etc.) belong to the Red Zone. Each zone has a clearly defined courier arrival time, as well as a minimum order amount and delivery cost. That is why you can easily check when exactly you will receive your meals. Delivery to the Green Zone of Lviv takes up to 45 minutes. Delivery to the Yellow zone - up to 59 minutes, and to the Red - up to 65 minutes. We value your time, we strive to bring aromatic and fresh food. That is why couriers choose optimal routes through the city: they know how to bypass traffic jams during rush hour. In addition to delivery, we have a pickup service. If you live nearby, you can visit us and pick up your order yourself at the nearest NOA restaurant. Just choose the pick-up option or tell us that you want to pick up the food yourself by phone.",
    "delivery-faq-desc9": "How to pay for food delivery with NOA?",
    "delivery-faq-desc10": "Free delivery is available for orders worth UAH 300 (Green and Yellow zones) and UAH 350 in the Red zone. You have the opportunity to pay for your order in convenient ways - on the website through the LiqPay system, by card or cash to the courier. Just indicate the option that suits you. NOA is:",
    "delivery-faq-desc11": "Select components only. We care about the quality of each ingredient so that you can enjoy really tasty and healthy food when you come to us.",
    "delivery-faq-desc12": "A huge selection of dishes for every taste. We know everything about Asian cuisine, and even more. We improve traditional recipes and create original novelties for you.",
    "delivery-faq-desc13": "Fast delivery. You will receive your order without delay - this is guaranteed by our fast couriers. We do everything possible so that you can enjoy your favorite dishes without delay.",
    "delivery-faq-desc14": "We work every day and without days off, on weekdays and on holidays. To order food in Lviv, just choose dishes to your taste, add them to the basket and wait for the courier. We are also waiting for you in our restaurant. We wish it delicious!",
    "deserts-footer": "DESERTS",
    "sets-footer": "SETS",
    "rols-footer": "ROLS",
    "ramen-footer": "RAMEN",
    "oferta-footer": "Offer Agreement",
    "contacts-footer": "Contacts",
    "about-us-footer": "About us",
    "delivery-footer": "Delivery",
    "work-time": "We work Mon - Sun",
    "from": "from",
    "to": "to",
    "follow-us": "Follow us",
    "order": "order",
    "price": "Total price:",
    "cart-text": "The cart is empty"
}