{
    "main-title-regular": "Особлива",
    "main-title-green": "Азія",
    "menu": "меню",
    "delivery": "ДОСТАВКА",
    "starters": "Стартери",
    "leave-review": "ЗАЛИШИТИ ВІДГУК",
    "breakfast-text": "Сніданки до 18:00",
    "ramen": "Рамен",
    "sushi-burgers": "Суші-бургери",
    "rols": "Роли",
    "sets": "Сети",
    "deserts": "Десерти",
    "drinks": "Напої",
    "alcohol-drinks": "Алкогольні напої 18+",
    "delivery-title-regular": "Доставка і",
    "delivery-title-green": "оплата",
    "green-zone": "Зелена зона",
    "yellow-zone": "Жовта зона",
    "red-zone": "Червона зона",
    "li1": "Орієнтовний час доставки 45 хвилин",
    "li2": "При замовленні від 300 грн привеземо БЕЗКОШТОВНО",
    "li3": "При замовленні до 300 грн вартість доставки 60 грн",
    "li4": "Орієнтовний час доставки 55 хвилин",
    "li5": "При замовленні від 300 грн привеземо БЕЗКОШТОВНО",
    "li6": "При замовленні до 300 грн вартість доставки 60 грн",
    "li7": "Орієнтовний час доставки до 65 хвилин",
    "li8": "Мінімальне замовлення 350 грн вартість доставки 90 грн",
    "li9": "При замовленні від 500 грн привеземо БЕЗКОШТОВНО",
    "title-delivery": "Доставка їжі у Львові: замовляй улюблені страви з NOA",
    "description-delivery": "ніданок, обід або вечеря — безкоштовна доставка їжі у Львові з ресторану NOA виручає завжди! Смачні страви азійської кухні, розмаїття рецептів та найшвидші у світі кур’єри: ми дбаємо про те, щоб замовити їжу можна було легко й комфортно. Тож сьогодні розкажемо більше про те, як працює наша доставка!",
    "payment": "Оплата",
    "liquid-pay": "Оплата LiqPay",
    "liquid-pay-description": "Розраховуйся онлайн за своє замовлення через сервіс LiqPay на сайті",
    "card-payment": "Оплата карткою",
    "card-payment-description": "Наш кур'єр має з собою термінал та приймає карту для оплати",
    "cash-payment": "Оплата готівкою",
    "cash-payment-description": "Сплачуй готівкою при отриманні замовлення, попередь якщо потрібна решта",
    "delivery-faq": "Доставка їжі з NOA: які страви ми пропонуємо?",
    "delivery-faq-desc1": "Величезне меню з традиційними ролами, локшиною вок, десертами та напоями, які підкреслюють смак страв. Ми створюємо азійські страви зі свіжих та добірних компонентів. Наші кухарі дбають про правильне зберігання й ретельно обробку всіх складників. Саме тому, кожна страва з нашого меню — досконала. А гості НОА — завжди задоволені. В нашому ресторані ви можете замовити їжу на будь-який смак:",
    "delivery-faq-desc2": "В нашому ресторані ви можете замовити їжу на будь-який смак:",
    "delivery-faq-desc3": "Роли та суші-сети — як традиційні, так і авторські. З лососем, вугрем та іншими смачними складниками",
    "delivery-faq-desc4": "WOK — локшину й рис. Готуємо вок з куркою, морепродуктами, овочами та власноруч розробленими соусами. Маємо пікантні страви для тих, хто полюбляє гостре.",
    "delivery-faq-desc5": "Рамени — з яловичиною, курятиною, свининою, морепродуктами, гьодзе. Ситно та смачно.",
    "delivery-faq-desc6": "Poke-боули — з тунцем, лососем та іншими смачними інгредієнтами. Кожного дня з 10 ранку та до 18:00 у нас можна посмакувати сніданками. Ви можете замовити сирники, хашбраун, омлети та тости. Починайте день смачно! Окрім цього, у нас є десерти, стартери, напої. Ви можете замовити доставку будь-яких страв для повноцінного обіду, вечері або зустрічі з друзями. Тому якщо любите смачно поїсти, не витрачаючи час біля плити — вам до нас!",
    "delivery-faq-desc7": "Як працює наша доставка їжі у Львові?",
    "delivery-faq-desc8": "Розповімо, як саме ми доставляємо наші страви. Для зручності, ділимо Львів на зони доставки – Зелену та Жовту. Найближчі населені пункти (Рясне Руське, Зимна Вода, Давидів тощо) відносимо до Червоної зони. Кожна зона має чітко визначений час приїзду кур’єра, а також суму мінімального замовлення та вартість доставки. Саме тому, ви можете легко перевірити, коли саме отримаєте ваші страви. Доставка в Зелену зону Львова – здійснюємо до 45 хвилин. Доставка в Жовту зону – до 59 хвилин, а в Червону — до 65 хвилин. Ми цінуємо ваш час, прагнемо привезти їжу ароматною та свіжою. Саме тому, кур’єри обирають оптимальні маршрути містом: вони знають, як об’їхати затори в годину пік. Окрім доставки, у нас працює послуга самовивозу. Якщо ви мешкаєте поруч, можете завітати до нас та забрати замовлення самостійно у найближчому ресторані НОА. Просто оберіть опцію самовивозу або повідомте, що хочете забрати страви самостійно, телефоном.",
    "delivery-faq-desc9": "Як оплатити доставку їжі з NOA?",
    "delivery-faq-desc10": "Діє безкоштовна доставка замовлень на суму 300 грн (Зелена та Жовта зони) й 350 грн у Червоній зоні. У вас є можливість оплатити своє замовлення можна зручними способами — на сайті через систему LiqPay, карткою або готівкою кур’єру. Просто вкажіть варіант, який вам підходить. NOA — це:",
    "delivery-faq-desc11": "Лише добірні компоненти. Дбаємо про якість кожного складника, щоб ви могли насолоджуватися справді смачною та корисною їжею, приходячи до нас.",
    "delivery-faq-desc12": "Величезний вибір страв на будь-який смак. Ми знаємо про азійську кухню все, та навіть більше. Вдосконалюємо традиційні рецепти та створюємо авторські новинки для вас.",
    "delivery-faq-desc13": "Швидка доставка. Ви отримаєте замовлення без затримок — це гарантують наші швидкі кур’єри. Робимо усе можливе для того, щоб ви могли смакувати улюбленими стравами без затримок.",
    "delivery-faq-desc14": "Ми працюємо щодня та без вихідних, у будні й у свята. Щоб замовити їжу у Львові, просто оберіть страви до смаку, додайте їх у кошик та дочекайтесь кур’єра. Також чекаємо на вас у нашому ресторані. Бажаємо смачного!",
    "deserts-footer": "ДЕСЕРТИ",
    "sets-footer": "CЕТИ",
    "rols-footer": "РОЛИ",
    "ramen-footer": "РАМЕН",
    "oferta-footer": "Договір Оферта",
    "contacts-footer": "Контакти",
    "about-us-footer": "Про нас",
    "delivery-footer": "Доставка",
    "work-time": "Працюємо Пн - Нд",
    "form": "з",
    "to": "до",
    "follow-us": "Слідкуй за нами",
    "order": "замовити",
    "price": "Ціна:",
    "cart-text": "Порожня корзина"
}